/* Message in config panel describing how to drag a set of items onto the toolbar */
"\\U2026 or drag the default set into the toolbar." = "…или перетяните стандартный набор.";

/* Menu item for adding a labelled toolbar item to the toolbar from the customization palette */
"Add \\U201C%@\\U201D" = "Добавить «%@»";

/* Menu item for adding an unlabelled toolbar item to the toolbar from the customization palette */
"Add Item" = "Добавить объект";

/* Palette label for show colors toolbar item.
   Toolbar label for show colors toolbar item. */
"Colors" = "Цвета";

/* Palette label for the customize... toolbar item.
   Toolbar label for the customize... toolbar item. */
"Customize" = "Настроить";

/* Tooltip for the customize... toolbar item. */
"Customize Toolbar" = "Настроить панель инструментов";

/* Menu item used to put a toolbar into configure mode. */
"Customize Toolbar\\U2026" = "Настроить панель инструментов…";

/* Message in config panel descriing how to drag an individual item into the toolbar */
"Drag your favorite items into the toolbar\\U2026" = "Перетяните объект в панель инструментов…";

/* Label for the toolbar flexible width space item */
"Flexible Space" = "Распорка";

/* Palette label for show fonts toolbar item.
   Toolbar label for show font toolbar item. */
"Fonts" = "Шрифты";

/* Title of menu item used to hide a toolbar. */
"Hide Toolbar" = "Скрыть панель инструментов";

/* Menu item to choose and reflect the current toolbar's display mode to Icon & Label. */
"Icon and Text" = "Значок и текст";

/* Menu item to choose and reflect the current toolbar's display mode to Icon Only. */
"Icon Only" = "Только значок";

/* Menu item used to toggle the setting 'keep visible' setting of an item.  If checked on, the toolbar will choose this item last when items fall of the end during window resize. */
"Keep Item Visible" = "Объект виден";

/* Palette label for the generic print toolbar item.
   Toolbar label for the generic print toolbar item.
   Tooltip for the generic print toolbar item. */
"Print" = "Печать";

/* Menu item used to remove an item from the toolbar */
"Remove Item" = "Удалить объект";

/* Label for the toolbar separator item */
"Separator" = "Разделитель";

/* Tooltip for show colors toolbar item. */
"Show Color Panel" = "Показать панель цветов";

/* Tooltip for show font toolbar item. */
"Show Font Panel" = "Показать панель шрифтов";

/* Title of menu item used to show a toolbar. */
"Show Toolbar" = "Показать панель инструментов";

/* Label for the toolbar space item */
"Space" = "Пробел";

/* Menu item to choose and reflect the current toolbar's display mode to Text Only. */
"Text Only" = "Только текст";

/* Menu item for setting the default set of toolbar items in the toolbar from the customization palette */
"Use Default Set" = "Стандартный набор";

/* Menu item used to choose small icons and text instead of large ones. */
"Use Small Size" = "Малый размер";

